<p>Добрый день, <?= $args['user_name'] ?>!</p>
<p>Спасибо, что вы создали полезный материал для Сообщества <?= $args['domain_name'] ?>. Мы уверены, что вы прочитали Правила публикации и текст вышел отличный.</p>
<p>Нам нужно немного времени, чтобы проверить и сделать доступным для всех. Как только мы это сделаем, мы пришлем дополнительное уведомление. Будем стараться, чтобы это не заняло у нас больше 24 часов.</p>
<p>Если вдруг мы будем долго молчать, то свяжитесь с нами по адресу <a href="mailto:gregory@webtree.media">gregory@webtree.media</a> и устройте нам скандал.</p>
<p>Команда <?= $args['domain_name'] ?></p>